{
    "Підберіть курс спеціально для себе. Пройдіть шлях від новачка до фахівця, або ж поглибити свої знання. Так само, в зв'язку з епідемією COVID-19, Ви можете пройти навчання онлайн!": "Подберите курс специально для себя. Пройдите путь от новичка до специалиста , или же углубите свои знания. Так же, в связи с эпидемией COVID - 19, Вы можете пройти обучение онлайн!",
    "Наші курси": "Наши курсы",
    "Для новаків": "Для новичков",
    "Курс \"Косметолог-естетист\" від MEDEYA GROUP - курс основ практичної косметології, що не вимагає спеціальної підготовки, підійде навіть людям без медичної освіти.": "Курс \"Косметолог - эстетист\" от  MEDEYA GROUP - курс основ практической косметологии, не требующий специальной подготовки,подойдет даже людям без медицинского образования.",
    "Для практикуючих фахівців": "Для практикующих специалистов",
    "Навчальний косметологічний центр \"MEDEYA GROUP\" проводить базові семінари і підвищують курси по всім косметологічних методикам.": "Обучающий косметологический центр \"MEDEYA GROUP\" проводит базовые семинары и повышающие курсы по всем косметологическим методикам.",
    "Онлайн навчання": "Онлайн обучение",
    "\"Основи косметології онлайн\" від MEDEYA GROUP - курс основ практичної косметології, що не вимагає спеціальної підготовки, підійде навіть людям без медичної освіти.": "\"Основы косметологии онлайн\" от  MEDEYA GROUP - курс основ практической косметологии, не требующий специальной подготовки, подойдет даже людям без медицинского образования.",
    "Косметологічний центр заснований в 2015 році. Ми створили ідеальну платформу для навчання кваліфікованих фахівців індустрії краси та наповнення ринку України професійною космологічної продукцією високої якості, відомих світових брендів.": "Косметологический центр основан в 2015 году. Мы создали идеальную платформу для обучения квалифицированных специалистов индустрии красоты и наполнения рынка Украине профессиональной космологической продукцией высокого качества, известных мировых брендов.",
    "ПРО НАС": "О НАС",
    "Чому обирають нас": "Почему выбирают нас",
    "80% практичних занять і 20% теорії": "80% практических занятий и 20% теории",
    "Тільки дипломовані тренера з досвідом роботи від 10 років": "Только дипломированные тренера с опытом работы от 10 лет",
    "Диплом з додатком державного зразка": "Диплом с приложением государственного образца",
    "Подальший супровід і сприяння в працевлаштуванні": "Дальнейшее сопровождение и помощь в трудоустройстве",
    "Гнучкий графік навчання та індивідуальний підхід": "Гибкий график обучения и индивидуальный подход",
    "Бонуси у вигляді знижок на косметику, семінари та інші бонуси": "Бонусы в виде скидок на косметику, семинары и другие бонусы",
    "Ділимося знаннями і успіхом": "Делимся знаниями и успехом",
    "Років роботи": "Лет работы",
    "Курсів запущено": "Курсов запущено",
    "Учнів випущено": "Учеников выпущено",
    "Всього експертів": "Всего экспертов",
    "Тренери": "Тренера",
    "Головна": "Главная",
    "Ласкаво просимо на територію краси": "Добро пожаловать на территорию красоты",
    "Курси косметолога як для початківців так і для практикуючих фахівців в м Дніпро.": "Курсы косметолога как для начинающих так и для практикующих специалистов в г. Днепр.",
    "Вгору": "Наверх",
    "Контакти": "Контакты",
    "АДРЕСА": "АДРЕС",
    "Проспект Дмитра Яворницького, 107а Дніпро Україна, 49038": "Проспект Дмитрия Яворницкого, 107а Днепр Украина, 49038",
    "Режим роботи": "Режим работы",
    "З понеділка по п'ятницю з 9:00 до 17:00": "С понедельника по пятницу с 9:00 до 17:00",
    "Ми в соціальних мережах": "Мы в социальных сетях",
    "НАТАЛЯ": "НАТАЛЬЯ"
}
